INSERT INTO client (id, first_name, last_name, patronymic, birth_date, passport_series, passport_number, inn, address) VALUES   --birthday
    (1, 'Иван', 'Иванов', 'Иванович', 673199193661, '1234', '123456', '123456789012', 'г. Новосибирск, ул.Строителей, д.56'),   --1991-05-02
    (2, 'Александр', 'Валиев', null, 798565672895, '5423', '345768', '123456289012', null),                                     --1995-04-22
    (3, 'Пётр', 'Симаков', 'Иванович', 755714893787, '5462', '657234', '765456789012', null),                                   --1993-12-12
    (4, 'Семён', 'Антоненко', 'Иванович', 662572116672, '1123', '567890', '123456725725', null),                                --1990-12-30
    (5, 'Андрей', 'Сидоров', null, 537033136764, '5612', '344512', '12336989012', null),                                        --1987-01-07
    (6, 'Павел', 'Семёнов', 'Иванович', 541439572603, '7532', '567324', '124326789012', 'г. Новосибирск, ул.Патронная, д.22'),  --1987-02-27
    (7, 'Антон', 'Непал', 'Иванович', 553359214587, '9849', '789745', '91566789012', 'г. Новосибирск, ул.Дедяева, д.12'),       --1987-07-15
    (8, 'Андрей', 'Терик', null, 651164058060, '4545', '098653', '444231789012', 'г. Новосибирск, ул.Семипалых, д.3'),          --1990-08-20
    (9, 'Константин', 'Иванов', null, 537033136764, '5454', '457234', '667856789012', 'г. Новосибирск, ул.Калигулы, д.12'),     --1987-01-07
    (10, 'Виктор', 'Лориев', 'Иванович', 673199193661, '6767', '567234', '312556789012', 'г. Новосибирск, ул.Строителей, д.4'), --1991-05-02
    (11, 'Иван', 'Мемонов', null, 937842961580, '5217', '762345', '674556789012', null),                                        --1999-09-20
    (12, 'Валентин', 'Петорчук', 'Иванович', 969465404885, '5583', '123456', '753656789012', 'г. Новосибирск, ул.Ленина, д.77'),--2000-09-20
    (13, 'Антон', 'Дмитриев', 'Иванович', 662572116672, '4582', '563267', '546956789012', 'г. Новосибирск, ул.Павлова, д.2'),   --1990-12-30
    (14, 'Вячеслав', 'Сазонов', null, 651164058060, '3682', '459873', '976556789012', null),                                    --1990-08-20
    (15, 'Константин', 'Кушнир', 'Иванович', 673199193661, '3582', '456267', '142841789012', null),                             --1991-05-02
    (16, 'Семён', 'Антонов', null, 537033136764, '5491', '234789', '342166789012', 'г. Новосибирск, ул.Семёнова, д.66'),        --1987-01-07
    (17, 'Александр', 'Савельев', null, 651164058060, '5461', '642167', '000456789012', 'г. Новосибирск, ул.Приблуды, д.2'),    --1990-08-20
    (18, 'Иван', 'Теремков', null, 651164058060, '7776', '623753', '000000789012', null),                                       --1990-08-20
    (19, 'Антон', 'Исаев', 'Иванович', 673120861000, '4344', '245563', '555556789012', 'г. Новосибирск, ул.Статная, д.32'),     --2000-09-20
    (20, 'Александр', 'Гомонов', 'Иванович', 553359214587, '6668', '243872', '770456789012', null),                             --1987-07-15
    (21, 'Виктор', 'Сураев', 'Иванович', 662572116672, '8362', '546902', '655556789012', null),                                 --1990-12-30
    (22, 'Артём', 'Просо', 'Иванович', 879440413047, '5295', '098345', '213334789012', 'г. Новосибирск, ул.Каменщиков, д.8'),   --1997-11-13
    (23, 'Руслан', 'Менаев', null, 731779243036, '7260', '212346', '009456789012', 'г. Новосибирск, ул.Куйбышева, д.6'),        --1993-03-10
    (24, 'Николай', 'Тимуров', 'Иванович', 794941272076, '8888', '346725', '999956789012', null),                               --1995-03-11
    (25, 'Вячеслав', 'Степаненко', null, 834595301881, '0003', '247214', '657856789012', null);                                 --1996-06-12